import '../components/css/About.css'
import T5 from '/tax-5.jpg'
function About() {
    return (
        <>
            <div className="about-us">
                <h1>เกี่ยวกับเรา</h1>
                <p>บริษัท ทริปเปิ้ล กรีน การบัญชี จำกัด</p>
                <p>เป็นสำนักงานบัญชี ที่ให้บริการด้าน  การจัดทำบัญชี และภาษีอากรแบบครบวงจร ตามมาตรฐานการบัญชีที่รับรองทั่วไป</p>
                <p>โดยทีมผู้ทำบัญชีที่มีประสบการณ์ ซึ่งรวมถึง การให้บริการวางระบบบัญชี ให้คำปรึกษาทางด้านบัญชี ด้านภาษีอากร </p>
                <p>และให้บริการจดทะเบียนธุรกิจทุกชนิดอย่างมีคุณภาพและมีประสิทธิภาพสูง</p>
                <p>โดยทีมงานมืออาชีพที่มีความรู้เฉพาะทางเป็นอย่างดี</p>
                <p>มีประสบการณ์และความชำนาญในงานที่ให้บริการแต่ละด้านโดยตรง</p>
                <div className='about-image'>
                    <img src={T5} />
                </div>
                

            </div>
        </>
    )
} export default About;